[
  {
    "id": "pai-nosso",
    "titulo": "Pai-Nosso",
    "pt": "Pai nosso que estais nos céus, santificado seja o vosso nome; venha a nós o vosso Reino; seja feita a vossa vontade, assim na terra como no céu. O pão nosso de cada dia nos dai hoje; perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido; e não nos deixeis cair em tentação, mas livrai-nos do mal. Amém.",
    "la": "Pater noster, qui es in caelis, sanctificetur nomen tuum; adveniat regnum tuum; fiat voluntas tua, sicut in caelo et in terra. Panem nostrum quotidianum da nobis hodie; et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris; et ne nos inducas in tentationem, sed libera nos a malo. Amen.",
    "tags": ["basica", "evangelho", "diaria"]
  },
  {
    "id": "ave-maria",
    "titulo": "Ave-Maria",
    "pt": "Ave Maria, cheia de graça, o Senhor é convosco; bendita sois vós entre as mulheres, e bendito é o fruto do vosso ventre, Jesus. Santa Maria, Mãe de Deus, rogai por nós, pecadores, agora e na hora da nossa morte. Amém.",
    "la": "Ave Maria, gratia plena, Dominus tecum. Benedicta tu in mulieribus, et benedictus fructus ventris tui, Iesus. Sancta Maria, Mater Dei, ora pro nobis peccatoribus, nunc et in hora mortis nostrae. Amen.",
    "tags": ["mariana", "diaria", "rosario"]
  },
  {
    "id": "gloria-ao-pai",
    "titulo": "Glória ao Pai",
    "pt": "Glória ao Pai, e ao Filho e ao Espírito Santo, como era no princípio, agora e sempre. Amém.",
    "la": "Gloria Patri, et Filio, et Spiritui Sancto, sicut erat in principio, et nunc, et semper, et in saecula saeculorum. Amen.",
    "tags": ["doxologia", "liturgia", "rosario"]
  },
  {
    "id": "creio-apostolico",
    "titulo": "Creio (Símbolo dos Apóstolos)",
    "pt": "Creio em Deus Pai todo-poderoso, Criador do céu e da terra; e em Jesus Cristo, seu único Filho, nosso Senhor; que foi concebido pelo poder do Espírito Santo; nasceu da Virgem Maria; padeceu sob Pôncio Pilatos; foi crucificado, morto e sepultado; desceu à mansão dos mortos; ressuscitou ao terceiro dia; subiu aos céus; está sentado à direita de Deus Pai todo-poderoso, donde há de vir a julgar os vivos e os mortos. Creio no Espírito Santo; na santa Igreja católica; na comunhão dos santos; na remissão dos pecados; na ressurreição da carne; na vida eterna. Amém.",
    "la": "Credo in Deum Patrem omnipotentem, Creatorem caeli et terrae; et in Iesum Christum, Filium eius unicum, Dominum nostrum; qui conceptus est de Spiritu Sancto, natus ex Maria Virgine; passus sub Pontio Pilato, crucifixus, mortuus, et sepultus; descendit ad inferos; tertia die resurrexit a mortuis; ascendit ad caelos; sedet ad dexteram Dei Patris omnipotentis; inde venturus est iudicare vivos et mortuos. Credo in Spiritum Sanctum; sanctam Ecclesiam catholicam; sanctorum communionem; remissionem peccatorum; carnis resurrectionem; vitam aeternam. Amen.",
    "tags": ["credo", "liturgia", "catequese"]
  },
  {
    "id": "salve-rainha",
    "titulo": "Salve-Rainha",
    "pt": "Salve, Rainha, Mãe de misericórdia, vida, doçura e esperança nossa, salve! A vós bradamos, os degredados filhos de Eva. A vós suspiramos, gemendo e chorando neste vale de lágrimas. Eia, pois, advogada nossa, esses vossos olhos misericordiosos a nós volvei; e, depois deste desterro, mostrai-nos Jesus, bendito fruto do vosso ventre. Ó clemente, ó piedosa, ó doce sempre Virgem Maria. Rogai por nós, Santa Mãe de Deus, para que sejamos dignos das promessas de Cristo. Amém.",
    "la": "Salve, Regina, Mater misericordiae, vita, dulcedo, et spes nostra, salve. Ad te clamamus, exsules filii Hevae. Ad te suspiramus, gementes et flentes in hac lacrimarum valle. Eia ergo, advocata nostra, illos tuos misericordes oculos ad nos converte; et Iesum, benedictum fructum ventris tui, nobis post hoc exsilium ostende. O clemens, O pia, O dulcis Virgo Maria.",
    "tags": ["mariana", "rosario"]
  },
  {
    "id": "ato-contricao",
    "titulo": "Ato de Contrição",
    "pt": "Meu Deus, porque sois infinitamente bom e vos amo de todo o meu coração, pesa-me de vos ter ofendido; e proponho firmemente, com o auxílio da vossa graça, fazer penitência, não tornar a pecar e fugir das ocasiões de pecado. Amém.",
    "la": "Deus meus, ex toto corde paenitet me omnium meorum peccatorum, quia peccando non solum poenas a te iuste statutas meritus sum, sed praesertim quia te offendi, qui es summum bonum ac dignus qui super omnia diligaris. Ideo firmiter propono, adiuvante gratia tua, de cetero me non peccaturum peccandique occasiones proximas fugiturum. Amen.",
    "tags": ["confissao", "penitencia"]
  },
  {
    "id": "santo-anjo",
    "titulo": "Santo Anjo do Senhor",
    "pt": "Santo Anjo do Senhor, meu zeloso guardador, pois que a ti me confiou a piedade divina, sempre me rege, me guarda, me governa e me ilumina. Amém.",
    "la": "Angele Dei, qui custos es mei, me tibi commissum pietate superna, illumina, custodi, rege et guberna. Amen.",
    "tags": ["anjo", "proteção", "diaria"]
  }
]
